
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "Отказ";

/* Class = "NSButtonCell"; title = "Save new number"; ObjectID = "8"; */
"8.title" = "Добави новия номер";

/* Class = "NSTextFieldCell"; title = "Add number to new or existing contact"; ObjectID = "9"; */
"9.title" = "Добавяне на нов номер";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Обект 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Обект 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Обект 3";

/* Class = "NSTextFieldCell"; title = "Type"; ObjectID = "28"; */
"28.title" = "Вид на телефона";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "34"; */
"34.title" = "Име и фамилия";
